<?php

/* @var $this yii\web\View */

use yii\helpers\Html;
use yii\helpers\Url;

?>

<main>
    <div class="container">
        <div class="row" style="padding: 50px 0;">
            <div class="col-md-12">
                <div class="content">
                    <h2>Autotesmer - ваше время бесценно!</h2>
                    <p>Autotesmer - это ваш удобный инструмент для поиска качественной техники на вторичном рынке. Вам не нужно тратить свое время на поиски, достаточно разместить задание на сервисе и квалифицированный эксперт решит вашу задачу.</p>
                    <p>Становясь клиентом Autotesmer вы защищаете себя от траты времени, нервов и обмана.</p>
                    <p>Жизнь - удивительное явление, и все мы хотим везде успеть. Средства передвижения нужны для того, чтобы создать людям комфорт и удобство. Мы создали Autotesmer для того, чтобы покупка автомобиля и другой техники всегда приносила вам радость, дарила комфорт и удобство, и была безопасной во время его использования.</p>

                </div>
            </div>
        </div>
    </div>
</main>