<?php
/**
 * Created by PhpStorm.
 * User: hustler
 * Date: 27.03.2019
 * Time: 12:11
 */
use yii\helpers\Url;

?>



<div class="collapse navbar-collapse" id="navbarSupportedContent">
    <ul class="navbar-nav  main_menu_ul top_lang_region">
        <li class="nav-item dropdown">
            <a class="nav-link dropdown-toggle" href="#" role="button"
               data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                Москва
            </a>
            <div class="dropdown-menu" aria-labelledby="navbarDropdown">
                <a class="dropdown-item" href="#">Москва</a>
                <div class="dropdown-divider"></div>
                <a class="dropdown-item" href="#">Санкт-Петербург</a>
                <a class="dropdown-item" href="#">Калуга</a>
            </div>
        </li>
        <li class="nav-item dropdown">
            <a class="nav-link dropdown-toggle" href="#" role="button"
               data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                Ru
            </a>
            <div class="dropdown-menu" aria-labelledby="navbarDropdown">
                <a class="dropdown-item" href="#">Ru</a>
                <div class="dropdown-divider"></div>
                <a class="dropdown-item" href="#">En</a>
            </div>
        </li>
    </ul>


    <ul class="navbar-nav mr-auto ml-auto main_menu_ul menul">
        <li class="nav-item active">
            <a class="nav-link" href="about">О проекте <span class="sr-only">(current)</span></a>
        </li>
        <li class="nav-item">
            <a class="nav-link" href="experts">Эксперты</a>
        </li>
        <li class="nav-item">
            <a class="nav-link" href="orders">Заявки</a>
        </li>
        <li class="nav-item">
            <a class="nav-link" href="help">Помощь</a>
        </li>
        <li class="nav-item">
            <a class="nav-link" href="contacts">Контакты</a>
        </li>


    </ul>
    <div class="form-inline my-2 my-lg-0 main_menu_right">
        <form>
            <ul class="navbar-nav mr-auto ml-auto">
                <li class="nav-item">
                    <a class="nav-link" href="#">Регистрация</a>
                </li>
                <li class="nav-item">
                    <a class="nav-link" href="#">Вход</a>
                </li>


            </ul>
        </form>
    </div>

</div>
<div class="header_image" style="background-image: url(<?=  Url::to('@web/img/types/7.jpg')  ?>);">
    <div class="header_image_inner">
        <div class="container h-100">
            <div class="row h-100 justify-content-center align-items-center">
                <div class="col-12 text-center">

                    <div class="breads_wrapper">
                        <ul>
                            <li><a href="/">Главная</a></li>
                            <li><span>></span></li>
                            <li><span>Политика конфиденциальности</span></li>
                        </ul>
                        <h1>Политика конфиденциальности</h1>
                    </div>

                </div>
            </div>
        </div>
    </div>
</div>

<main>
    <div class="container">
        <div class="row" style="padding: 50px 0;">
            <div class="col-md-12">
                <div class="content">

                    <style>

                        .content h3{
                            font-weight: bold;
                        }
                    </style>

                    <h2>Правила сервиса</h2>

                    <p>Соглашение об использовании ресурса Autotesmer.ru физическими лицами (далее по тексту &mdash; &laquo;Соглашение&raquo;)</p>

                    <h3>Часть I. Универсальные положения</h3>

                    <p>Компания предлагает Вам услуги (Сервисы) Сайта на условиях, являющихся предметом настоящего Соглашения об использовании Ресурса autotesmer.ru. В этой связи Вам необходимо внимательно ознакомиться с условиями настоящего Соглашения, которые рассматриваются Компанией как публичная оферта в соответствии со ст. 437 Гражданского кодекса Российской Федерации (далее по тексту &mdash; &laquo;Публичная оферта&raquo;).</p>

                    <p>Условия использования ресурса Autotesmer.com регулируются Частью I, Частью II, Частью III настоящего Соглашения.</p>

                    <p>Часть I &laquo;Универсальные положения&raquo; применяется к отношениям, установление которых предусмотрено Частью II и Частью III, если иное не предусмотрено Частью II или Частью III.</p>

                    <p>Положения, предусмотренные Частью II применяются к отношениям, установление которых предусмотрено Частью III, если иное не предусмотрено Частью III.</p>

                    <p>Обращаем ваше внимание, что в Части II и в Части III содержатся различные условия использования Сайта (Сервисов) в зависимости от того, какой тип взаимодействия на Сайте Вы выберите.</p>

                    <h3>1. Термины, используемые в Соглашении Компании&nbsp;&mdash; ООО &laquo;Эксель&raquo;.</h3>

                    <p><strong>Сайт, Ресурс</strong> &mdash; интернет-ресурс autotesmer.ru, в том числе Мобильное приложение, обеспечивающее доступ к функциональности интернет-ресурса autotesmer.ru.</p>

                    <p><strong>Администрация</strong> &mdash; сотрудники Компании, а также лица, уполномоченные надлежащим образом Компанией на управление Ресурсом и предоставление Услуг Компании Посетителям, в рамках использования Сайта последними.</p>

                    <p><strong>Сервисы </strong>&mdash; совокупность программ для ЭВМ, баз данных, обеспечивающих функционирование Сайта, а также совокупность Услуг, предоставляемых Пользователям при использовании Сайта.</p>

                    <p><strong>Посетитель </strong>&mdash; любое физическое лицо, старше 18 лет, использующее Ресурс, а также юридические лица в случаях, прямо предусмотренном настоящим Соглашением.</p>

                    <p><strong>Пользователь </strong>&mdash; Посетитель, прошедший процедуру регистрации. Термином Пользователь в настоящем Соглашении обозначаются как Верифицированные пользователи, так и Неверифицированные пользователи.</p>

                    <p><strong>Логин </strong>&mdash; адрес электронной почты Пользователя, выбранный им при регистрации и используемый им в процессе пользования Сайтом. Запрещается регистрировать и использовать несколько Логинов одним и тем же Посетителем.</p>

                    <p><strong>Мобильное приложение</strong> &ndash; программно-аппаратный комплекс на базе iOS или Android.</p>

                    <p><strong>Пароль </strong>&mdash; символьная комбинация, выбираемая Пользователем самостоятельно и обеспечивающая в совокупности с Логином его идентификацию при использовании Ресурса.</p>

                    <p><strong>Неверифицированный пользователь</strong> &mdash; Пользователь, прошедший процедуру регистрации, в соответствии с Разделом 3 Части II.</p>

                    <p><strong>Верифицированный пользователь</strong> &mdash; Пользователь, прошедший процедуру верификации, в соответствии с Разделом 4 Части II.</p>

                    <p><strong>Клиент</strong> &mdash; Пользователь, разместивший Заявку на сайте, в соответствии с правилами размещения и исполнения Заявок.</p>

                    <p><strong>Эксперт</strong> &mdash; Верифицированный пользователь, выбранный Клиентом для целей исполнения Заявки.</p>

                    <p><strong>Заявка</strong> &mdash; это для установления отношений, предусмотренных Частью II &mdash; приглашение делать оферты, размещённое на Сайте Клиентом и адресованное Верифицированным пользователям.</p>

                    <p><strong>Бизнес задание</strong> &mdash; это для установления отношений, предусмотренных Частью III &mdash; информационное сообщение, размещённое на Сайте Клиентом и адресованное Верифицированным пользователям.</p>

                    <p><strong>Информационный партнёр</strong> &mdash; Информационным партнёром является юридическое лицо, заключившее с Компанией гражданско-правовой договор на оказание информационных услуг по подбору специалистов для выполнения работ/оказания услуг Пользователям Сайта, а также на оказание иных услуг, связанных с Сервисами.</p>

                    <p><strong>Информационное сообщение от Информационных партнёров</strong> &mdash; сообщение, содержащее сведения об Информационном партнёре, телефонные номера Информационных партнёров, а также иные данные.</p>

                    <p><strong>Согласованная Заявка</strong> &mdash; договор, заключённый между Клиентом и Экспертом путём Выбора Эксперта Клиентом. Согласованная заявка &mdash; это понятие, применяемое исключительно к отношениям, предусмотренным Частью II.</p>

                    <p><strong>Встречное Предоставление</strong> &mdash; обусловленная выполнением Согласованной Заявки уплата Цены Заявки и (или) передача Эксперту иного имущества, в том числе имущественных прав, согласно условиям Согласованной Заявки.</p>

                    <p><strong>Цена Заявки</strong> &mdash; стоимость, утверждённая Клиентом и Экспертом по выполнению Согласованной Заявки (стоимость работ Эксперта без учёта расходов Клиента на осуществление безналичных расчётов с Экспертом).Цена Заявки представляет собой денежное предоставление (наличные деньги или безналичные денежные средства) и не включает иные (неденежные) формы Встречного предоставления (иное имущество в натуре, в том числе имущественные права). Цена Заявки устанавливается в валюте Российской Федерации (рублях РФ) и определяется путём согласования между Клиентом и Экспертом.&nbsp;Цена Заявки &mdash; это понятие применяемое исключительно к отношениям, предусмотренным Частью II.</p>

                    <p><strong>Приватная Заявка</strong> &mdash; Заявка, текст которой доступен к просмотру только Верифицированным Экспертам.</p>

                    <p><strong>Приватное поле</strong> &mdash; Сервис позволяющий Клиенту разместить информацию, необходимую для выполнения работ/оказания услуг в соответствии с Заявкой, и сделать её доступной только Эксперту. Приватное поле не может содержать информацию, меняющую существенные условия предложения делать оферты.</p>

                    <p><strong>Предложение (отклик) &mdash; </strong> для установления отношений, предусмотренных Частью II &mdash; оферта, размещённая Верифицированным пользователем и адресованная Заказчику. Для установления отношений, предусмотренных Частью III &mdash; информационное сообщение, размещённое Верифицированным пользователем и адресованное Клиенту.</p>

                    <p><strong>Выбор Эксперта &mdash; </strong>для установления отношений, предусмотренных Частью II &mdash; акцепт Клиентом Предложения Эксперта. Для установления отношений, предусмотренных Частью III &mdash; информационное сообщение от Клиента в адрес Эксперта.</p>

                    <p><strong>Соглашение СБР</strong> &ndash; договор, заключённый по типовой форме, указанной по электронному адресу:</p>

                    <p><strong>Учётное время</strong> &mdash; московское время. Все даты, указываемые при использовании Сайта и Сервисов, учитываются по московскому времени.</p>

                    <p><strong>Профиль</strong> &mdash; информация, размещаемая по усмотрению Пользователя, о себе. Для Верифицированного Пользователя в Профиле также содержатся сведения о категориях предполагаемых к выполнению Заявок, фото, сведения о ранее выполняемой работе, сведения об учебных заведениях, предполагаемая стоимость выполнения Заявок и иная информация.</p>

                    <p><strong>Услуги Компании</strong> &mdash; услуги, оказываемые Компанией Верифицированным пользователям по предоставлению информации о размещении на Сайте Заявок Клиента, а также услуги по предоставлению возможности оставить Предложение к Заявке.</p>

                    <p><strong>Акцепт Публичной оферты</strong> &mdash; полное и безоговорочное принятие Посетителем Соглашения об использовании Ресурса autotesmer.ru путём осуществления действий по использованию Сайта autotesmer.ru</p>

                    <p><strong>Стоимость услуг</strong> &mdash; стоимость Услуг Компании, выраженная в валюте Российской Федерации (рублях РФ), которая определяется в соответствии с правилами, изложенными в настоящем Соглашении.</p>

                    <p><strong>Рекуррентные платежи</strong> &mdash; регулярные автоматические платежи, не требующие повторного ввода реквизитов платежной карты и активных действий плательщика в списании денежных средств в счет очередного платежа.</p>

                    <p><strong>Безопасная сделка</strong> &mdash; сервис, позволяющий использовать Клиенту и Эксперту в рамках отношений, установленных согласно Части II, при расчётах по Согласованной Заявке на условиях Соглашения о выполнении работы и/или оказании услуги с использованием онлайн сервиса &laquo;Безопасная сделка&raquo; (Соглашение БС) (текст размещён по адресу: http://autotesmer.ru/help). Все финансовые операции по переводу денежных средств осуществляются с помощью сервиса PayU предоставляемого ООО НКО &laquo;ПэйЮ&raquo;.</p>

                    <p><strong>Отзыв</strong> &mdash; субъективное мнение Пользователя о выполнении Заявки, выраженное в виде оценок и/или словесных комментариев на сайте autotesmer.ru. Клиенты имеют возможность поставить оценку Эксперту от одного до пяти баллов по следующим критериям: качество, вежливость, справедливость цены.</p>

                    <p><strong>Негативный отзыв</strong> &mdash; отзыв Пользователя, в котором среднеарифметическое баллов, поставленных по всем критериям, меньше либо равно двум.</p>

                    <p><strong>Позитивный отзыв</strong> &mdash; отзыв Пользователя, в котором среднеарифметическое баллов, поставленных по всем критериям, больше двух.</p>

                    <p><strong>Знак отличия</strong> &mdash; специальная маркировка, отражённая в Профиле. Условия присвоения знака отличия определяется Компанией по своему усмотрению.</p>

                    <p><strong>ООО НКО &laquo;ПэйЮ&raquo;</strong>. &mdash; Общество с ограниченной ответственностью расчётная небанковская кредитная организация &laquo;ПэйЮ&raquo;. (ОГРН 1137711000052, ИНН 7750005806, Лицензия Банка России 3518-К от 22 мая 2013 г.</p>

                    <p>В настоящем Соглашении могут быть использованы термины, не определённые в Части I Соглашения. В этом случае толкование такого термина производится в соответствии с текстом Соглашения. В случае отсутствия однозначного толкования термина в тексте Соглашения следует руководствоваться толкованием термина, определённым: в первую очередь &mdash; законодательством РФ, во вторую очередь &mdash; на Сайте autotesmer.ru, затем &mdash; сложившимся (общеупотребимым) в сети Интернет.</p>

                    <p>Часть II настоящего Соглашения касается размещения и выполнения Заявки, назначением которых является использование работ, услуг исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением Заказчиком предпринимательской деятельности</p>

                    <p>Часть III настоящего Соглашения касается размещения и выполнения Заявок, назначением которых является использование работ, услуг исключительно для целей, связанных с осуществлением лицами, в чьих интересах размещает Заявку Клиент, предпринимательской деятельности.</p>

                    <p>В момент совершения Посетителем Акцепта публичной оферты, Посетитель и Компания считаются заключившими настоящее Соглашение.</p>

                    <h2>Часть II. Соглашение об использовании ресурса autotesmer.ru физическими лицами (далее по тексту настоящей Части II &mdash; &laquo;Часть II Соглашения&raquo;)</h2>

                    <h3>1. Общие положения</h3>

                    <p>Настоящая Часть II Соглашения регулирует порядок использования Сайта, а также взаимоотношения, возникающие при использовании Сайта и Сервисов Посетителями в целях размещения и выполнения Заявок, назначением которых является использование работ, услуг исключительно для удовлетворения личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности при условии, что Клиент не осуществляет предпринимательской деятельности. Компания не гарантирует доступность Сайта и Сервисов круглосуточно. Компания имеет право в любой момент отказать любому Посетителю, в том числе Пользователю, в использовании Сайта и Сервисов при нарушении Соглашения. Компания предоставляет Посетителям, Пользователям личное неисключительное и непередаваемое право использовать Сайт и программное обеспечение, представленное на сайте, в соответствии с настоящим Соглашением, при условии, что ни Посетитель/Пользователь, ни любые иные лица при содействии Посетителя/Пользователя не будут совершать действий: по копированию или изменению программного обеспечение Сайта, Сервисов; по созданию программ, производных от программного обеспечения Сайта и Сервисов; по проникновению в программное обеспечение с целью получения кодов программ; по осуществлению продажи, уступки, сдачи в аренду, передачи третьим лицам в любой иной форме прав в отношении материала Сайта и программного обеспечения Сайта; по модифицированию Сайта и Сервисов в том числе с целью получения несанкционированного доступа к нему; и иных действий, аналогичных перечисленным выше и нарушающих права Компании и третьих лиц. Посетитель/Пользователь несёт ответственность за соблюдение прав (материальных и нематериальных) третьих лиц на информацию, переданную (предоставленную) Администрации или третьим лицам при использовании Сайта и Сервисов. Пользователи самостоятельно оценивают правомерность использования ими Сайта и Сервисов, в том числе и с точки зрения законодательства страны, резидентами которой они являются.</p>

                    <p>Посетитель, совершая любые действия по использованию Сайта и его Сервисов (просмотр страниц Сайта, Регистрация, Верификация, отправка Заявки с указанием контактного телефона, звонок по контактным телефонам Компании, указанным на Сайте и иные), выражает своё полное и безоговорочное согласие (Акцепт) с условиями Соглашения об использовании Ресурса autotesmer.ru, размещённого в сети Интернет по адресу http://autotesmer.ru/help в качестве публичной оферты.</p>

                    <p>Соглашение об использовании Ресурса autotesmer.ru, заключаемое в форме публичной оферты, предусмотрено Гражданским Кодексом Российской Федерации, не требует двустороннего подписания и действительно в электронном виде.</p>

                    <h3>2. Регистрация Пользователя</h3>

                    <p>Лицо, желающее стать Пользователем, обязано пройти процедуру Регистрации на соответствующей странице Ресурса. При Регистрации Пользователю присваивается выбранная им пара Логин плюс Пароль, которая используется в дальнейшем Пользователем при работе с Сайтом. Пользователь может пройти процедуру Регистрации только один раз.</p>

                    <p>При регистрации на Сайте Пользователь обязан предоставить Администрации Сайта необходимую достоверную и актуальную информацию для формирования персональной страницы Пользователя, включая уникальные для каждого Пользователя Логин (адрес электронной почты) и Пароль доступа к Сайту, а также фамилию и имя.</p>

                    <p>Регистрационная форма Сайта может запрашивать у Пользователя дополнительную информацию.</p>

                    <p>Пользователь самостоятельно выбирает себе Пароль, однако Компания настоятельно рекомендует использовать Пароли, длиной не менее 6 (шести) символов и включающие одновременно строчные и заглавные буквы, а также цифры. Пароль может быть присвоен Администрацией Сайта путём отправки на адрес электронной почты Пользователя.</p>

                    <p>Пользователь несёт ответственность за достоверность, актуальность, полноту и соответствие законодательству Российской Федерации предоставленной при Регистрации информации и её чистоту от претензий третьих лиц. Пользователь самостоятельно несёт ответственность за сохранность Пароля в тайне от третьих лиц.</p>

                    <p>Компания не несёт никакой ответственности в случае нарушения прав Пользователя третьими лицами, получившими несанкционированный доступ к паре Логин плюс Пароль Пользователя.</p>

                    <p>При Регистрации Пользователь выражает своё согласие с настоящим Соглашением и принимает на себя указанные в нем права и обязанности, связанные с использованием и функционированием Сайта.</p>

                    <p>После успешной регистрации Пользователя на Сайте Компания принимает на себя права и обязанности перед Пользователем, указанные в настоящем Соглашении.</p>

                    <h3>3. Верификация Пользователя</h3>

                    <p>Использование некоторых Сервисов и Услуг Компании возможно только после Верификации.</p>

                    <p>После прохождения процедуры Регистрации Пользователь может пройти процедуру Верификации, что подразумевает под собой размещение на сайте и подтверждение Пользователем следующих данных: имя, фамилия, адрес электронной почты, дата рождения, контактный телефон, контактные телефоны одного доверенного лица, а также прохождение тестирования.</p>

                    <p>В случае необходимости для прохождения Верификации Компания оставляет за собой право: на подтверждение личности с помощью паспортных данных Пользователя путём приглашения на собеседование с уполномоченным сотрудником Компании.</p>

                    <p>Статус Верифицированного пользователя предоставляется Администрацией по своему усмотрению после получения данных тестирования и получения от Пользователя иной запрашиваемой информации. Администрация имеет право отказать Пользователю в Верификации без объяснения причин отказа независимо от затрат и усилий, понесённых Пользователем при прохождении процедуры Верификации.</p>

                    <p>После успешного прохождения процедуры верификации Пользователь заполняет Профиль.</p>

                    <p>Заполняя Профиль, Пользователь настоящим подтверждает, что делает информацию, содержащуюся в своём профиле, общедоступной, т. е. потенциально доступной всем Посетителям.</p>

                    <p>Статус Верифицированного Пользователя или Исполнителя может быть снят с Пользователя в любой момент по усмотрению Администрации без объяснения причин.</p>

                    <p>Нарушения, которые могут повлечь за собой строгое предупреждение или лишение статуса Эксперта:</p>

                    <ul>
                        <li>Эксперт не выполнил свою первую Заявку;</li>
                        <li>Эксперт получил пять и более отрицательных отзывов;</li>
                        <li>Эксперт указал свои контактные данные в комментариях к Заявке;</li>
                        <li>Эксперт указал в своём Профиле контактные данные или ссылки на сторонние сайты, содержащие контактную информацию или предоставляющие возможность иным образом связаться с Экспертом, включая сайты для демонстрации своих работ или портфолио;</li>
                        <li>В комментариях к Заявкам Эксперт использовал ненормативную лексику, оскорбления, обсуждал вопросы, не связанные с сутью Заявки;</li>
                        <li>Администрацией получены жалобы на Эксперта от Клиентов (грубость, хамство, неадекватное общение, нарушение договорённостей и т. д.);</li>
                        <li>Эксперт отозвался на Заявку, но отказался его выполнять, не согласовав с Клиентом и не удалив своё Предложение, что привело к возникновению конфликтной ситуации или невыполнению Заявки;</li>
                        <li>Эксперт отозвался на Заявку, но отправил выполнять Заявку вместо себя другого человека, не прошедшего процедуру Верификации (друг, родственник, сосед) без согласия Клиента;</li>
                        <li>Эксперт нарушил требования к фотографии, размещаемой в Профиле. На фотографии должен быть изображён непосредственно сам Эксперт (лицо крупным планом) без посторонних людей, предметов или животных;</li>
                        <li>Эксперт нарушил правила общения в общем чате и/или на Сайте. Общий чат является Сервисом Сайта и служит местом, в котором Пользователи могут оказывать взаимопомощь друг другу. В общем чате и в комментариях запрещена критика и оскорбления Пользователей и Администрации, ненормативная лексика, разжигание конфликтных ситуаций, призывы к нарушению Соглашения об использовании Ресурса autotesmer.ru и законодательства РФ;</li>
                        <li>Эксперт нарушил правила общения с Администрацией. Администрация призвана следить за соблюдением Соглашения об использовании Ресурса autotesmer.ru всеми Пользователями Сайта, а также давать рекомендации Пользователям о правильном заполнении Профиля, написании Предложений и комментариев к Заявкам. Для обсуждения спорных вопросов с Администрацией Пользователям необходимо использовать только прямые контакты: личный чат, телефон, e-mail. Запрещается публично спорить с Администрацией и обсуждать её действия. Пожаловаться на действия или бездействие Администрации можно путём направления соответствующего письма на электронную почту help@autotesmer.ru</li>
                    </ul>

                    <h3>4. Правила размещения и исполнения Заявок</h3>

                    <p>Запрещается размещение Заявок, целью или предметом которых является:</p>

                    <ul>
                        <li>привлечение Пользователей на сторонние ресурсы, сайты, либо регистрация Пользователей на таких ресурсах, сайтах;</li>
                        <li>реклама своих услуг и товаров или услуг и товаров, принадлежащих третьим лицам;</li>
                        <li>фабрикация отзывов;</li>
                        <li>услуги эротического характера;</li>
                        <li>накрутка или изменение статистики сайтов, числа подписчиков в социальных сетях и т. д.;</li>
                        <li>заказ автоматической или ручной рассылки приглашений и сообщений пользователям социальных сетей, email-рассылок;</li>
                        <li>оказание услуг по распространению товаров Клиента;</li>
                        <li>лекарства, пищевые добавки, биологически активные добавки;</li>
                        <li>яды;</li>
                        <li>лекарственное сырье, получаемое от северного оленеводства (панты и эндокринное сырье);</li>
                        <li>наркотические средства, психотропные вещества и их прекурсоры, культивирование наркосодержащих растений;</li>
                        <li>услуги хранения, перевозки, изготовления, переработки наркотических средств, прекурсоров, психотропных веществ или их аналогов, а также незаконные приобретение, хранение, перевозка растений, содержащих наркотические средства или психотропные вещества, либо их частей, содержащих наркотические средства или психотропные вещества;</li>
                        <li>услуги по организации занятий проституцией, вовлечение в занятие проституцией;</li>
                        <li>контент для взрослых, любая порнография, секс-видеочаты, сайты с указанием на размещение откровенных фотографий;</li>
                        <li>табачные изделия;</li>
                        <li>алкогольная продукция, этиловый спирт;</li>
                        <li>драгоценные, редкие металлы и камни, ювелирные изделия, в т. ч. отходы, содержащие драгоценные и редкоземельные металлы и драгоценные камни;</li>
                        <li>золотые слитки, инвестиции в золотые слитки, любой оборот драгоценных металлов, природных драгоценных камней или жемчуга, в том числе продажа изделий из драгоценных металлов;</li>
                        <li>услуги по оказанию содействия в ведении боевых действий, вне зависимости от занимаемой стороны конфликта, формы поддержки (гуманитарная помощь, поставка вооружения, средств связи, медикаментов и проч.);</li>
                        <li>оружие и боеприпасы (гражданское, служебное, огнестрельное):</li>
                        <li>разработка, производство, испытание, хранение, ремонт и утилизация.</li>
                        <li>торговля, в том числе основными частями огнестрельного оружия.</li>
                        <li>боеприпасы, в том числе патроны и их составные части типа гильз и капсюлей.</li>
                        <li>военная техника, запасные части, комплектующие изделия и приборы к ней, взрывчатые вещества, средства взрывания, пороха, все виды ракетного топлива, а также специальные материалы и специальное оборудование для их производства, специальное снаряжение личного состава военизированных организаций и нормативно &mdash; техническая продукция на их производство и эксплуатацию;</li>
                        <li>боевые отравляющие вещества, средства защиты от них и нормативно &mdash; техническая документация на их производство и использование;</li>
                        <li>услуги по изготовлению/переделке/ремонту огнестрельного оружия, его основных частей, боеприпасов, взрывчатых веществ или взрывных устройств;</li>
                        <li>пестициды и агрохимикаты, ограниченные в обороте;</li>
                        <li>сильнодействующие или ядовитые вещества;</li>
                        <li>музейные предметы и музейные коллекции, включённые в состав Музейного фонда Российской Федерации (Музейный фонд &mdash; совокупность постоянно находящихся на территории Российской Федерации музейных предметов и музейных коллекций, гражданский оборот которых допускается только с соблюдением ограничений, установленных Федеральным законом от 26.05.1996 N 54-ФЗ &laquo;О Музейном фонде Российской Федерации и музеях в Российской Федерации&raquo;);</li>
                        <li>рентгеновское оборудование, приборы и оборудование с использованием радиоактивных веществ и изотопов;</li>
                        <li>космические аппараты и объекты наземной космической инфраструктуры, относящиеся к спутниковым навигационным системам и создаваемые за счёт средств федерального бюджета (ст. 5 Федерального закона Российской Федерации от 14 февраля 2009 г. N 22-ФЗ &laquo;О навигационной деятельности&raquo;);</li>
                        <li>ракетно-космические комплексы, системы связи и управления военного назначения и нормативно &mdash; техническая документация на их производство и эксплуатацию;</li>
                        <li>азартные игры, включая лотереи, букмекерские конторы и тотализаторы;</li>
                        <li>форекс, бинарные аукционы, биткоины;</li>
                        <li>финансовые пирамиды, HYIP;</li>
                        <li>услуги по размещению сведений, материалов, порочащих честь и достоинство человека, нарушение тайны переписки, личной жизни;</li>
                        <li>услуги по созданию, использованию и распространению вредоносных компьютерных программ;</li>
                        <li>услуги кардшаринга;</li>
                        <li>услуги по предоставлению неправомерного доступа к компьютерной информации;</li>
                        <li>услуги по взлому аккаунтов третьих лиц, извлечению закрытой информации, её модификация;</li>
                        <li>специальные технические средства, предназначенные для негласного получения информации;</li>
                        <li>услуги по распространению и продаже сведений, составляющих коммерческую, налоговую или банковскую тайну;</li>
                        <li>торговля/изготовление поддельных кредитных либо расчётных карт и иных платёжных инструментов;</li>
                        <li>услуги по размещению публичных призывов к осуществлению экстремистской деятельности, возбуждению ненависти либо вражды, а равно унижение человеческого достоинства;</li>
                        <li>услуги по организации экстремистского сообщества;</li>
                        <li>услуги посредничества во взяточничестве;</li>
                        <li>любые иные товары или услуги, запрещенные согласно законодательству Российской Федерации.</li>
                    </ul>

                    <h3>5. Ответственность Пользователей и Посетителей</h3>

                    <p>Посетители самостоятельно несут ответственность за свои действия/бездействие при использовании Ресурса и Сервисов. Посетители гарантируют, что использование Ресурсов и Сервисов будет осуществляться ими таким образом, который не будет нарушать права третьих лиц. Посетители гарантируют, что обладают правами на использование материалов, размещаемых ими на Сайте. Посетители обязуются соблюдать настоящее Соглашение. При нарушении Посетителями Соглашения Администрация оставляет за собой право временно ограничить доступ Посетителя к Сайту и Сервисам (временный бан), а в случае грубого и/или неоднократного нарушения Соглашения отказать в доступе к Сервисам и Сайту (постоянный бан). В случае постоянного бана Пользователь обязуется в течение срока своей жизни не предпринимать каких-либо действий, имеющих своей целью получения доступа к Сервисам и Сайту, Администрация вправе в течение срока действия данного обязательства, т. е. в течение срока жизни Пользователя, к которому применен постоянный бан, обрабатывать его персональные данные в целях контроля соблюдения таким Пользователем обязательства по несовершению каких-либо действий для получения доступа к Сервисам и Сайту. Аналогичные правила распространяются и на временный бан.</p>

                    <h3>6. Права и обязанности Пользователя и Посетителя</h3>

                    <p>Любой Посетитель Ресурса имеет право использовать следующие Сервисы:</p>

                    <ul>
                        <li>Просмотр аудиовизуальных произведений, фотографий, прослушивание фонограмм, размещённых Пользователями, доступных для такого просмотра и прослушивания в соответствии с настоящим Соглашением;</li>
                        <li>Иные сервисы, доступ к которым предоставлен ему Компанией в лице Администрации.</li>
                    </ul>

                    <p>Неверифицированный Пользователь дополнительно имеет право:</p>

                    <ul>
                        <li>Создавать Заявки и выбирать Эксперта для Заявки;</li>
                        <li>Направлять жалобы Администрации по фактам нарушения Пользователями Соглашения;</li>
                        <li>Использовать иные сервисы, доступ к которым предоставлен ему Компанией в лице Администрации;</li>
                    </ul>

                    <p>Верифицированный Пользователь дополнительно имеет право:</p>

                    <ul>
                        <li>Исполнять Заявки всех видов;</li>
                        <li>Использовать иные Сервисы, доступ к которым предоставлен ему Компанией в лице Администрации.</li>
                    </ul>

                    <p>Пользователю при использовании Сайта запрещается:</p>

                    <ul>
                        <li>регистрироваться в качестве Пользователя от имени или вместо другого лица (&laquo;фальшивый аккаунт&raquo;);</li>
                        <li>вводить Пользователей в заблуждение относительно своей личности, используя Логин и Пароль другого зарегистрированного Пользователя;</li>
                        <li>искажать сведения о себе, своём возрасте или своих отношениях с другими лицами или организациями;</li>
                        <li>загружать, хранить, публиковать, распространять и предоставлять доступ или иным образом использовать любую информацию, которая: содержит угрозы, дискредитирует, оскорбляет, порочит честь и достоинство или деловую репутацию или нарушает неприкосновенность частной жизни других Пользователей или третьих лиц; нарушает права несовершеннолетних лиц; является вульгарной или непристойной, содержит порнографические изображения и тексты или сцены сексуального характера с участием несовершеннолетних; содержит сцены бесчеловечного обращения с животными; содержит описание средств и способов суицида, любое подстрекательство к его совершению; пропагандирует и/или способствует разжиганию расовой, религиозной, этнической ненависти или вражды, пропагандирует фашизм или идеологию расового превосходства; содержит экстремистские материалы; пропагандирует преступную деятельность или содержит советы, инструкции или руководства по совершению преступных действий, содержит информацию ограниченного доступа, включая, но не ограничиваясь, государственной и коммерческой тайной, информацией о частной жизни третьих лиц; содержит рекламу или описывает привлекательность употребления наркотических веществ, в том числе &laquo;цифровых наркотиков&raquo; (звуковых файлов, оказывающих воздействие на мозг человека за счёт бинауральных ритмов), информацию о распространении наркотиков, рецепты их изготовления и советы по употреблению; носит мошеннический характер; а также нарушает иные права и интересы граждан и юридических лиц или требования законодательства Российской Федерации;</li>
                        <li>незаконно загружать, хранить, публиковать, распространять и предоставлять доступ или иным образом использовать интеллектуальную собственность Пользователей и третьих лиц;</li>
                        <li>использовать программное обеспечение и осуществлять действия, направленные на нарушение нормального функционирования Сайта и его Сервисов или персональных страниц Пользователей;</li>
                        <li>любым способом, в том числе, но не ограничиваясь, путём обмана, злоупотребления доверием, взлома, пытаться получить доступ к Логину и Паролю другого Пользователя;</li>
                        <li>осуществлять незаконные сбор и обработку персональных данных других лиц;</li>
                        <li>размещать любую другую информацию, которая, по личному мнению Администрации, является нежелательной, не соответствует целям создания Сайта, ущемляет интересы Пользователей или по другим причинам является нежелательной для размещения на Сайте;</li>
                        <li>направлять свои любые контактные данные Клиенту, если Пользователь не Выбран в качестве Эксперта;</li>
                        <li>осуществлять действия, направленные на совершение за рамками Ресурса сделок с Клиентом и (или) Экспертом, используя информацию, полученную на Сайте.</li>
                    </ul>

                    <h3>7. Сервис личных сообщений</h3>

                    <p>Пользователю после Регистрации предоставляется доступ к услуге обмена сообщениями, которая позволяет обмениваться корреспонденцией с Администрацией и иными Пользователями. Переписка, осуществляемая посредством данного сервиса, не является личной. Пользователь, используя данный Сервис, принимает тот факт, что Администрация в любой момент имеет право осуществлять чтение отправляемых сообщений.</p>

                    <p>Пользователь выражает своё согласие на получение личных сообщений от Администрации в любое время и любого характера, в том числе и рекламного. Администрация оставляет за собой право дополнять текст сообщений, отправляемых Пользователями, материалами рекламного характера. Администрация не осуществляет модерацию (предварительный просмотр, оценку и фильтрацию) сообщений, направляемых Пользователями друг другу. Пользователям запрещается использовать Сервис личных сообщений для:</p>

                    <ul>
                        <li>совершения действий, нарушающих законодательство Российской Федерации, нормы международного права;</li>
                        <li>загрузки, отправки, передачи или любого другого способа опубликования неразрешённой специальным образом рекламной информации, спама, схем &laquo;пирамид&raquo;, &laquo;писем счастья&raquo;;</li>
                        <li>загрузки, отправки, передачи или любого другого способа опубликования материалов, которые являются незаконными, вредоносными, угрожающими, оскорбляющими нравственность, клеветническими, нарушающими авторские права, пропагандирующими ненависть и/или дискриминацию людей по расовому, этническому, половому, социальному признакам;</li>
                        <li>загрузки, отправки, передачи или любого другого способа опубликования материалов, нарушающих права третьих лиц.</li>
                    </ul>

                    <p>Администрация оставляет за собой право предоставить в случаях, предусмотренных законодательством РФ, доступ к личным сообщениям Пользователя третьим лицам.</p>

                    <h3>8. Сервис публичных сообщений</h3>

                    <p>Верифицированному пользователю по усмотрению Администрации предоставляется или не предоставляется доступ к Сервису публичных сообщений (комментариев). Под Сервисом публичных сообщений подразумевается возможность размещения Пользователем на страницах Сайта сообщений, которые становятся доступными для обозрения всем Пользователям, посещающим соответствующую страницу Сайта. Запрещается размещение публичных сообщений:</p>

                    <ul>
                        <li>нарушающих законодательство Российской Федерации, нормы международного права;</li>
                        <li>содержащих рекламную информацию, спам, схемы &laquo;пирамид&raquo;, &laquo;письма счастья&raquo;;</li>
                        <li>являющихся незаконными, вредоносными, угрожающими, оскорбляющими нравственность, клеветническими, нарушающими авторские права, пропагандирующими ненависть и/или дискриминацию людей по расовому, этническому, половому, социальному признакам;</li>
                        <li>содержащие ссылки на интернет-сайты, принадлежащие Пользователям или третьим лицам;</li>
                        <li>нарушающих права третьих лиц;</li>
                        <li>комментирующих Сумму Заявки;</li>
                        <li>не имеющих отношения к комментируемой Заявке.</li>
                    </ul>

                    <p>Администрация имеет право в любой момент удалить публичное сообщение, как соответствующее Соглашению, так и нарушающее Соглашение.</p>

                    <h3>9. Услуги Компании</h3>

                    <p>Компания может оказывать Верифицированному Пользователю Услуги (далее &mdash; &laquo;Услуги&raquo;) по предоставлению информации о размещении на Сайте Заявки Клиента, а также услуги по предоставлению возможности оставить Предложение к Заявке. Услуги оказываются Компанией Верифицированному Пользователю на платной основе.</p>

                    <p>Компания обязуется:</p>

                    <ul>
                        <li>оказывать Верифицированному Пользователю Услуги в порядке и на условиях, определённых в Соглашении,</li>
                        <li>при оказании Услуг обеспечить возможность доступа Верифицированного Пользователя к данным Профиля с использованием логина и пароля,</li>
                        <li>считать оплатой Верифицированного Пользователя за Услуги те денежные средства, в назначении платежа которых был указан номер ID (уникальный номер, позволяющий Компании идентифицировать Пользователя).</li>
                    </ul>

                    <p>Компания имеет право:</p>

                    <ul>
                        <li>временно приостановить оказание Верифицированному Пользователю Услуг по техническим, технологическим или иным причинам, препятствующим оказанию Услуг, на время устранения таких причин;</li>
                        <li>приостановить оказание Услуг и/или досрочно расторгнуть Соглашение в одностороннем внесудебном порядке путём направления соответствующего уведомления Верифицированному Пользователю на адрес электронной почты, указанный последним при использовании Сайта, в случаях нарушения Верифицированным Пользователем обязательств и/или гарантий, принятых в соответствии с Соглашением об использовании Ресурса autotesmer.ru;</li>
                        <li>досрочно расторгнуть Соглашение в одностороннем внесудебном порядке путём направления соответствующего уведомления Верифицированному Пользователю на адрес электронной почты, указанный при использовании Сайта, в случае нарушения Верифицированным Пользователем срока и порядка оплаты Услуг.</li>
                        <li>Верифицированный Пользователь имеет право:</li>
                        <li>пользоваться Услугами Компании при условии Акцепта Соглашения, размещённого по адресу http://autotesmer.ru/help в качестве Оферты;</li>
                        <li>принимать оказанные Компанией Услуги в порядке и в сроки, установленные Соглашением.</li>
                    </ul>

                    <h3>Верифицированный Пользователь обязуется:</h3>

                    <ul>
                        <li>при пользовании Услугами Компании соблюдать все условия оказания Услуг, установленные в Соглашении;</li>
                        <li>своевременно оплачивать Услуги Компании, в том числе обеспечивать наличие денежных средств на личном счете на Сайте (Кошельке) или на платежной карте при использовании Верифицированным Пользователем системы Рекуррентных платежей;</li>
                        <li>при оплате Услуг Компании указывать номер ID (уникальный номер, позволяющий Компании идентифицировать Пользователя);</li>
                        <li>не злоупотреблять предоставленными возможностями, не использовать самостоятельно или с привлечением третьих лиц оказание Услуг и/или возможности использования Сервисов Компании в целях, которые могут быть квалифицированы как нарушение прав третьих лиц на объекты интеллектуальной собственности, недобросовестная конкуренция, иное нарушение закона; не осуществлять действий, которые влияют на нормальную работу Сайта.</li>
                    </ul>

                    <p>Верифицированный Пользователь самостоятельно несёт ответственность за сохранность и конфиденциальность регистрационных данных (логин и пароль). Все действия, осуществлённые в отношении оказанных Компанией Услуг с использованием логина и пароля Верифицированного Пользователя, считаются осуществлёнными им самим. Верифицированный Пользователь самостоятельно несёт ответственность перед третьими лицами за все действия, совершенные с использованием своих регистрационных данных (логина и пароля). Компания не несёт ответственности за несанкционированное использование регистрационных данных Верифицированного Пользователя третьими лицами.</p>

                    <p>Стоимость Услуг Компании определяется в зависимости от типа Заявки, а также категории Пользователя, выделяемой Компанией по объективным критериям.</p>

                    <p>Компания выделяет следующие категории:</p>

                    <p>Категория 1 &mdash; Пользователи, действующие в качестве Экспертов и имеющие следующие признаки:
                            <ul>
                                <li>привлечение третьих лиц для выполнения Согласованной заявки, при условии, что сам Пользователь не участвовал в выполнении Согласованной заявки.</li>
                            </ul>
                            <p>А также в дополнение к вышеизложенному признаку имеющие хотя бы один из двух признаков, изложенных ниже:</p>
                            <ul>
                                <li>количество опубликованных предложений за период 90 (девяносто) дней превышает 2000 (две тысячи) штук.</li>
                                <li>количество контактов с Клиентом за период 90 (девяносто) дней превышает 350 (триста пятьдесят) контактов. Под контактом понимается взаимодействие с потенциальным контрагентом (Клиентом) на Сайте (в том числе контакт в чате либо просмотр Клиентом телефона Эксперта).</li>
                            </ul>
                    </p>

                    <p>Категория 2 &mdash; Пользователи, действующие в качестве Экспертов, не относящиеся к Категории 1.</p>

                    <p>Для пользователей, относящихся к Категории 2, стоимость Услуг Компании устанавливается без каких-либо надбавок.</p>

                    <p>Для пользователей, относящихся к Категории 1, стоимость Услуг Компании рассчитывается как стоимость Услуг Компании, установленная для Категории 2, плюс надбавка в размере 100% от такой стоимости.</p>

                    <p>Стоимость Услуг Компании оплачивается в рублях РФ.</p>

                    <p>Компания оказывает Услуги Верифицированному Пользователю на условиях авансовой оплаты.</p>

                    <p>Компания предоставляет Верифицированному Пользователю возможность оплаты Услуг Компании с использованием системы Рекуррентных платежей. При использовании системы Рекуррентных платежей Верифицированный Пользователь выбирает порядок и условия автоматического продления использования Услуг Компании, объем приобретаемых Услуг, периодичность приобретения таких Услуг. Цена конкретного пакета Услуг определяется по текущей цене, действующей на момент автопродления, т. е. на момент списания очередного Рекуррентного платежа.</p>

                    <p>Условия осуществления Рекуррентных платежей доводятся до сведения Верифицированного Пользователя.</p>

                    <p>Верифицированный Пользователь может отказаться от оплаты Услуг Компании Рекуррентными платежами в любой момент времени.</p>

                    <p>В случае если статус Верифицированного Пользователя снимается с Пользователя по усмотрению Администрации, Рекуррентные платежи прекращаются автоматически.</p>

                    <p>Верифицированный Пользователь обязуется указывать номер ID (уникальный номер, позволяющий Компании идентифицировать Пользователя) при оплате Услуг Компании.</p>

                    <p>Услуги считаются оплаченными Верифицированным Пользователем с момента получения Компанией подтверждения из банка о поступлении всей суммы оплаты на расчётный счёт Компании либо признания Компанией факта платежа в пользу Компании через платёжную систему в случае осуществления Верифицированным Пользователем электронного платежа.</p>

                    <p>Клиент и Эксперт обязаны подтвердить факт выполнения Заявки с помощью сервисов Сайта. В случае расхождения информации, полученной от Клиента и Эксперта, в отношении Цены Заявки и факта его выполнения Администрация вправе провести проверку и откорректировать итоговую Цену Заявки, а также установить факт выполнения или невыполнения Заявки. Клиент и Эксперт обязаны соблюдать условия Соглашения и сообщать Администрации исключительно достоверную информацию в отношении всех условий выполнения Заявок, особенно в отношении Цены и качества выполнения. Решение Администрации по установлению Цены и факта выполнения Заявок является окончательным и изменению не подлежит.</p>

                    <p>Услуги считаются оказанными Компанией Верифицированному Пользователю в момент размещения Предложения.</p>

                    <p>Ежемесячно (в последний день отчётного периода) и/или по завершении оказания Услуг, Компания формирует односторонний Акт об оказанных услугах в соответствии с объёмом фактически оказанных в отчётном периоде Услуг. Отчётным периодом признается календарный месяц. Услуги считаются оказанными Компанией надлежащем образом и принятыми Верифицированным Пользователем в объёме, указанном в Акте об оказанных услугах, если в течение десяти календарных дней по завершении отчётного периода Компания не получила от Верифицированного Пользователя мотивированных письменных возражений. По истечении срока, указанного выше, претензии Пользователя относительно недостатков Услуг, в том числе по количеству (объёму), стоимости и качеству не принимаются.</p>

                    <p>Компания оставляет за собой право внести изменения в условия настоящего Соглашения и/или отозвать Соглашение в любой момент по своему усмотрению. В случае внесения Компанией изменений в Соглашение, такие изменения вступают в силу с момента размещения изменённого текста Соглашения в сети Интернет по адресу: http://autotesmer.ru/help, если момент вступления изменений в силу не определён дополнительно в самом Соглашении. Просмотр данной страницы в сети Интернет для ознакомления с действующей редакцией Соглашения является личной ответственностью каждого Посетителя и/или Пользователя (в том числе Верифицированного).</p>

                    <p>В течение срока действия Соглашения Компания предпримет все усилия для устранения каких-либо сбоев и ошибок в работе Сайта в случае их возникновения в максимально короткие сроки. При этом Компания не гарантирует отсутствия ошибок и сбоев при размещении Заявок, в том числе в отношении работы программного обеспечения.</p>

                    <p>Принимая условия настоящего Соглашения путём Акцепта, Пользователь (в том числе Верифицированный) гарантирует Компании, что:</p>

                    <p>указал достоверные данные, в том числе персональные данные, при регистрации на Сайте и достоверные данные Пользователя (в том числе ID) при проведении платежа за Услуги Компании;</p>

                    <p>заключает Соглашение добровольно, при этом: а) полностью ознакомился с условиями Соглашения, б) полностью понимает значение и последствия своих действий в отношении заключения и исполнения Соглашения;</p>

                    <p>обладает всеми правами и полномочиями, необходимыми для заключения и исполнения Соглашения.</p>

                    <p>За нарушение условий Соглашения Стороны несут ответственность, установленную Соглашением и/или действующим законодательством РФ.</p>

                    <p>Компания ни при каких обстоятельствах не несёт никакой ответственности за:</p>

                    <p>какие-либо действия/бездействие, являющиеся прямым или косвенным результатом действий/бездействия Пользователя (в том числе Верифицированного) и/или третьих лиц;</p>

                    <p>какие-либо косвенные убытки и/или упущенную выгоду Пользователя и/или третьих сторон вне зависимости от того, могла ли Компания предвидеть возможность таких убытков или нет;</p>

                    <p>использование (невозможность использования) и какие бы то ни было последствия использования (невозможности использования) Пользователем выбранной им формы оплаты Услуг, а равно использование/невозможность использования Пользователем и/или третьими лицами любых средств и/или способов передачи/получения информации.</p>

                    <p>Пользователь (в том числе Верифицированный) несёт ответственность в полном объёме за:</p>

                    <p>соблюдение всех требований законодательства, в том числе законодательства о рекламе, об интеллектуальной собственности, о конкуренции, но не ограничиваясь перечисленным;</p>

                    <p>достоверность сведений, указанных им при регистрации в качестве Пользователя на Сайте.</p>

                    <p>Пользователь обязуется своими силами и за свой счёт разрешать споры и урегулировать претензии третьих лиц в отношении выполнения Заявок, либо возместить убытки (включая судебные расходы), причинённые Компании в связи с претензиями и исками, основанием предъявления которых явились действия или бездействия Пользователя при использовании Сайта Компании. В случае, если содержание, форма и/или размещение информации Пользователя на Сайте явилось основанием для предъявления к Компании предписаний по уплате штрафных санкций со стороны государственных органов, Пользователь обязуется незамедлительно по требованию Компании предоставить всю запрашиваемую информацию, касающуюся размещения и содержания информации на Сайте, содействовать Компании в урегулировании предписаний, а также возместить все убытки (включая расходы по уплате штрафов), причинённые Компании вследствие предъявления ей предписаний.</p>

                    <p>В случае нарушения Верифицированным Пользователем сроков оплаты оказанных Услуг, Компания вправе взыскать с Верифицированного Пользователя неустойку в размере 0,1% от неоплаченной в срок суммы за каждый день просрочки. Компания самостоятельно определяет размер задолженности по оплате Услуг в отношении каждого Верифицированного Пользователя, допустимый для дальнейшего использования им Сайта.</p>

                    <p>Любые уведомления могут направляться одной Стороной другой Стороне:</p>

                    <p>по электронной почте: на адрес электронной почты Пользователя, указанный им при регистрации, или на адрес электронной почты Компании, указанный в Соглашении об использовании ресурса autotesmer.ru;</p>

                    <p>почтой с уведомлением о вручении или курьерской службой с подтверждением доставки.</p>

                    <p>Компания имеет право направлять смс Посетителям (Пользователям) на номера телефонов, указанные последними при использовании Сайта.</p>

                    <h3>10. Безопасная сделка</h3>

                    <p>Соглашение о выполнении работы и/или оказании услуги с использованием сервиса &laquo;Безопасная сделка&raquo; (текст которого в форме оферты размещён на Сайте по адресу: http://autotesmer.ru/help/chto_takoe_bezopasnaya_sdelka_i_dlya_chego_ona_nujna) заключается между Клиентом и Экспертом.</p>

                    <p>Клиент и Эксперт при использовании Безопасной сделки соглашаются с Правилами автоматического определения статуса выполнения работ/оказания услуг и рассмотрения обращений Клиента и Эксперта. Правила автоматического определения статуса выполнения работ/оказания услуг и рассмотрения обращений Клиента и Эксперта являются неотъемлемой частью настоящего Соглашения.</p>

                    <h3>11. Кошелёк</h3>

                    <p>При регистрации Пользователь получает возможность создать личный счёт на Сайте (Кошелёк), который может быть использован при использовании платных Услуг, предоставляемых Компанией. Пополнение счета на Сайте производится способами, доступными на Сайте. Пользователь может отслеживать состояние личного счета на Сайте в любое время.</p>

                    <p>Расходы по оплате комиссии банков и платёжных систем, связанные с проведением Пользователями оплаты Услуг Компании указанными выше способами, доступными для пополнения счета, несёт Компания. Однако, возможны ситуации, когда некоторые банки, терминалы оплаты и платёжные системы могут вводить дополнительные комиссии за совершение операций по проведению платежей. Пользователю необходимо внимательно знакомиться с условиями проведения платежей при совершении операций по оплате Услуг Компании.</p>

                    <p>Администрация не несёт ответственности за изменение состояния личного счета Пользователя за счёт действий третьих лиц. Перевод средств с личного счета одного Пользователя на счёт другого Пользователя невозможен. Средства, зачисленные на Кошелёк Пользователем самостоятельно, могут быть возвращены последнему тем же способом платежа, при помощи которого осуществлялся перевод в адрес Компании. Сроки возврата денежных средств определяются техническими возможностями платёжных систем, при помощи которых осуществлялось пополнение Кошелька. В случае отсутствия технической возможности осуществить возврат тем же способом, которым Пользователь осуществлял пополнение Кошелька, Администрация запрашивает банковские реквизиты Пользователя и осуществляет возврат денежных средств банковским переводом.</p>

                    <h3>12. Арбитраж Сервиса</h3>

                    <p>В случае возникновения споров между Клиентом и Экспертом по исполнению Заявок они разрешаются Администрацией. Пользователи соглашаются с тем, что Администрация имеет право по результатам рассмотрения спорной ситуации осуществить любые необходимые действия. Решение Администрации является окончательным и обжалованию не подлежит.</p>

                    <h3>13. Особые условия</h3>

                    <p>Компания не гарантирует, что программное обеспечение Сервисов, Сайта не содержит ошибок или будет функционировать бесперебойно.</p>

                    <p>Компания не несёт никакой ответственности за решения, принятые Администрацией при разрешении конфликтных ситуаций между Пользователями.</p>

                    <p>Компания не несёт ответственности за убытки или иной вред, возникший у Пользователя в связи с действиями третьих лиц.</p>

                    <p>Компания оставляет за собой право удалять со своих серверов любую информацию или материалы, которые, по мнению Компании, являются неприемлемыми, нежелательными или нарушающими настоящее Соглашение.</p>

                    <p>Компания не контролирует информацию, услуги и продукты, находящиеся в или предлагаемые посредством сети Интернет. Вследствие этого Пользователь принимает условие, в соответствии с которым все товары, информация и услуги, предлагаемые или доступные через Сервис или в сети Интернет (за исключением явно указанных как предоставляемые непосредственно Компанией), предоставляются третьими сторонами, которые никак не связаны с Компанией. Пользователь принимает на себя полную ответственность и риски за использование Сервисов и сети Интернет. Компания не предоставляет никаких гарантий на любые товары, информацию и услуги, поставляемые посредством Сервисов или через сеть Интернет вообще. Компания не будет нести ответственности за любые затраты или ущерб, прямо или косвенно возникшие в результате подобных поставок. Пользователь принимает условие, согласно которому он принимает на себя ответственность за оценку точности, полноты и пригодности всех мнений, оценок, услуг и другой информации, качества и функций товаров, предоставляемых посредством Сервисов или сети Интернет вообще.</p>

                    <p>Все права на материалы, размещаемые на Сайте Посетителями (пользовательский контент), в том числе интеллектуальные права, принадлежат соответствующим Посетителям и/или иным правообладателям. Посетитель предоставляет Компании гарантии в отношении пользовательского контента в соответствии с разделом 6 настоящего Соглашения.</p>

                    <p>С размещением Посетителями пользовательского контента на Сайте Компания на безвозмездной основе получает бессрочное неисключительное право (простую лицензию) на использование такого пользовательского контента и включенных в него объектов интеллектуальной собственности на территории всего мира в пределах использования его любыми разрешенными в соответствии с законодательством РФ способами, в том числе без указания имени (псевдонима) автора, в целях 1) исполнения Компанией условий настоящего Соглашения, 2) защиты прав и законных интересов Компании, 3) в маркетинговых целях и в проектах Компании (в том числе коммерческих). Компания вправе предоставлять во исполнение заявленных целей полученный объем прав третьим лицам, а также создавать архивные копии пользовательского контента.</p>

                    <p>Пользователь уведомлен и соглашается с тем, что при размещении изображений, каждое такое изображение может снабжаться логотипом Компании, что обусловлено функциональностью Сервиса.</p>

                    <p>Все права на Сайт и его Сервисы, в том числе права на объекты интеллектуальной собственности, входящие в состав Сайта и его Сервисов (включая, но не ограничиваясь, программы для ЭВМ, базы данных, графический дизайн), а также права на доменные имена autotesmer.ru, autotesmer.com autotesmer.net, права на логотипы и иные подобные произведения, права на товарные знаки Autotesmer, AT (словесные, изобразительные и комбинированные) принадлежат Компании или ее аффилированным лицам.</p>

                    <p>В отношении Сайта и Сервисов запрещается произведение реверс-инжиниринга, эмуляции, дизассемблирования, декомпиляции, декодирования, модификации, выполнение перевода на другие языки; запрещается воспроизведение дизайна Сайта или его части; запрещается нарушение систем защиты Сайта и Сервисов, удаление, скрытие или изменение размещенных на Сайте и Сервисах знаков или уведомлений об интеллектуальных правах Компании и ее аффилированных лиц.</p>

                    <p>Запрещается также автоматизированная обработка третьими лицами информации, размещенной или содержащейся на Сайте.</p>

                    <p>Без предварительного письменного разрешения Компании запрещено использование объектов интеллектуальной собственности Компании и ее аффилированных лиц любыми способами (в любых, в том числе некоммерческих, целях), за исключением случаев, прямо предусмотренных настоящим Соглашением.</p>

                    <p>Без предварительного письменного разрешения Компании также запрещено использование пользовательского контента, полностью или в части (в том числе фотографий и изображений, сведений о Посетителях и другой информации, размещенной ими на Сайте). Запрещенное использование включает в себя копирование, сбор, запись, систематизацию, накопление, хранение, изменение, извлечение, воспроизведение, размещение, передачу, удаление и любые другие способы использования такого пользовательского контента, в любых целях, в том числе в некоммерческих.</p>

                    <h3>14. Вступление в силу и порядок изменения настоящего Соглашения</h3>

                    <p>Соглашение, Приложения к Соглашению и изменения к ним вступают силу с момента их опубликования на страницах сайта http://autotesmer.ru/help. Изменения в Соглашении и Приложениях к Соглашению могут быть внесены в любое время. Пользователь и/или Посетитель обязуется знакомиться с актуальной версией Соглашения перед каждым использованием Ресурса, Сервисов и/или Услуг Компании. Если Пользователь и/или Посетитель примет решение не соглашаться с изменённым Соглашением, то он обязан отказаться от использования Сервиса. Пользователь, продолжающий пользование Ресурсом, Сервисами и/или Услугами Компании, соглашается с изменениями.</p>

                    <h3>15. Применимое законодательство</h3>

                    <p>Все взаимоотношения между Компанией и Посетителями подлежат регулированию исключительно законодательством Российской Федерации. При нарушении законодательства РФ Посетитель несёт полную административную и уголовную ответственность.</p>

                    <h2>Приложение № 1 к Соглашению.</h2>

                    <p>Правила защиты информации о Пользователях Сайта autotesmer.ru (Политика конфиденциальности)</p>

                    <p>Настоящие Правила являются официальным документом Компании и определяют порядок обработки и защиты информации о физических лицах (далее &mdash; &laquo;Пользователи&raquo;), пользующихся услугами интернет-сайта autotesmer.ru, в том числе через Мобильное приложение, обеспечивающее доступ к функциональности интернет-ресурса autotesmer.ru (далее &mdash; &laquo;Сайт&raquo;) и его Сервисов.</p>

                    <p>Целью настоящих Правил является обеспечение надлежащей защиты информации о Пользователях, в том числе их персональных данных, от несанкционированного доступа и разглашения.</p>

                    <p>Отношения, связанные со сбором, хранением, распространением и защитой информации о Пользователях Сайта, регулируются настоящими Правилами, иными официальными документами Компании и действующим законодательством Российской Федерации.</p>

                    <p>Действующая редакция Правил доступна любому пользователю сети Интернет при переходе по ссылке https://youdo.com/terms. Компания вправе вносить изменения в настоящие Правила. При внесении изменений в Правила Администрация Сайта уведомляет об этом Пользователей путём размещения новой редакции Правил на Сайте по постоянному адресу https://youdo.com/terms.</p>

                    <p>Регистрируясь и/или используя Сайт, Пользователь выражает своё согласие с условиями настоящих Правил.</p>

                    <p>В случае несогласия Пользователя с условиями настоящих Правил использование Сайта и его Сервисов должно быть немедленно прекращено.</p>

                    <p>Настоящие Правила применяются только в отношении Сайта и его Сервисов. Компания не контролирует и не несет ответственности за действия третьих лиц, в том числе за сайты третьих лиц, на которые Пользователи могут перейти по ссылкам, доступным на Сайте.</p>

                    <h3>1. Условия пользования Сайтом</h3>

                    <p>Оказывая Услуги по использованию Сайта и его Сервисов (далее &mdash; &laquo;Услуги Сайта&raquo;), Компания, действуя разумно и добросовестно, считает, что Пользователь:</p>

                    <ul>
                        <li>обладает всеми необходимыми правами, позволяющими ему осуществлять Регистрацию и использовать настоящий Сайт;</li>
                        <li>указывает достоверную информацию о себе в объёмах, необходимых для пользования Услугами Сайта;</li>
                        <li>осознает, что информация на Сайте, размещаемая Пользователем о себе, может становиться доступной для других Пользователей Сайта и пользователей Интернета, может быть скопирована и распространена такими пользователями;</li>
                        <li>осознает, что некоторые виды информации, переданные им другим Пользователям, не могут быть удалены самим Пользователем;</li>
                        <li>ознакомлен с настоящими Правилами, выражает своё согласие с ними и принимает на себя указанные в них права и обязанности.</li>
                    </ul>

                    <p>Компания не проверяет достоверность получаемой (собираемой) информации о Пользователях, за исключением случаев, когда такая проверка необходима в целях исполнения Компанией обязательств перед Пользователем.</p>

                    <h3>2. Цели обработки информации</h3>

                    <p>Компания осуществляет обработку информации о Пользователях, в том числе их персональных данных, в целях выполнения обязательств Компании перед Пользователями в отношении использования Сайта и его Сервисов.</p>

                    <h3>3. Состав информации о Пользователях</h3>

                    <p>Персональные данные Пользователей включают в себя:</p>

                    <p>предоставляемые Пользователями и минимально необходимые для регистрации на Сайте: имя, фамилия, дата рождения, номер мобильного телефона, адрес электронной почты;</p>

                    <p>дополнительно предоставляемые Пользователями по запросу Компании в целях исполнения Компанией обязательств перед Пользователями, вытекающих из Соглашения при прохождении процедуры Верификации, а именно: имя, фамилия, адрес электронной почты, дата рождения, аккаунты в соцсетях, контактный телефон, контактные телефоны доверенных лиц, а также результаты тестирования. Компания вправе, в частности, запросить у Пользователя копию документа, удостоверяющего личность, либо иного документа, содержащего имя, фамилию, фотографию Пользователя, а также иную дополнительную информацию, которая по усмотрению Администрации Сайта будет являться необходимой и достаточной для идентификации такого Пользователя и позволит исключить злоупотребления и нарушения прав третьих лиц.</p>

                    <h3>4. Иная информация о Пользователях, обрабатываемая Компанией</h3>

                    <p>Компания обрабатывает также иную информацию о Пользователях, которая включает в себя:</p>

                    <ul>
                        <li>стандартные данные, автоматически получаемые http-сервером при доступе к Сайту и последующих действиях Пользователя (IP-адрес хоста, вид операционной системы Пользователя, страницы Сайта, посещаемые Пользователем), информацию, содержащая историю посещения Сайта Пользователем;</li>
                        <li>информацию, автоматически получаемую при доступе к Сайту с использованием закладок (cookies);</li>
                        <li>информацию, создаваемую Пользователями на Сайте: фотографии, аудиозаписи, видеозаписи, комментарии;</li>
                        <li>информацию, полученную в результате действий других Пользователей на Сайте (в частности, Предложения к Заданиям, Отзывы);</li>
                        <li>координаты, определяющие местонахождение мобильного устройства Пользователя, на котором установлено мобильное приложение для доступа к Сервису (данные геолокации).</li>
                    </ul>

                    <h3>5. Меры по защите информации о Пользователях</h3>

                    <p>Компания принимает правовые, организационные и технические меры в целях обеспечения защиты персональных данных Пользователя от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий.</p>

                    <p>Для авторизации доступа к Сайту используется Логин (адрес электронной почты) и Пароль Пользователя. Ответственность за сохранность данной информации несёт Пользователь. Пользователь не вправе передавать собственный Логин и Пароль третьим лицам, а также обязан предпринимать меры по обеспечению их конфиденциальности.</p>

                    <h3>6. Обработка информации о Пользователях</h3>

                    <ul>
                        <li>Обработка персональных данных осуществляется Компанией на основе принципов:</li>
                        <li>законности целей и способов обработки персональных данных;</li>
                        <li>добросовестности;</li>
                        <li>соответствия целей обработки персональных данных целям, заранее определённым и заявленным при сборе персональных данных, а также полномочиям Администрации Сайта;</li>
                        <li>соответствия объёма и характера обрабатываемых персональных данных, способов обработки персональных данных целям обработки персональных данных;</li>
                        <li>недопустимости объединения созданных для несовместимых между собой целей баз данных, содержащих персональные данные.</li>
                    </ul>

                    <h3>7. Условия и цели обработки персональных данных</h3>

                    <p>Компания осуществляет обработку персональных данных Пользователя в целях исполнения договора между Компанией и Пользователем на оказание Услуг Сайта (Соглашения). В силу статьи 6 Федерального закона от 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo; отдельное согласие пользователя на обработку его персональных данных не требуется. В силу п. п. 2 п. 2 статьи 22 указанного закона Администрация Сайта вправе осуществлять обработку персональных данных без уведомления уполномоченного органа по защите прав субъектов персональных данных.</p>

                    <p>&nbsp;</p>

                    <h3>8. Сбор персональных данных</h3>

                    <p>Сбор персональных данных Пользователя осуществляется на Сайте при Регистрации и Верификации, а также в дальнейшем при внесении Пользователем по своей инициативе дополнительных сведений о себе с помощью сервисов Сайта. Персональные данные предоставляются Пользователем и являются необходимыми при Регистрации или Верификации.</p>

                    <p>&nbsp;</p>

                    <h3>9. Передача персональных данных.</h3>

                    <p>Персональные данные Пользователей не передаются Компанией каким-либо третьим лицам, за исключением предоставления Персональных данных Пользователей в целях исполнения настоящего Соглашения, а также по запросу компетентных государственных органов (Прокуратуры, Полиции, Суда и иных) в целях соблюдения норм действующего законодательства РФ.</p>

                    <p>&nbsp;</p>

                    <h3>10. Заключительные положения</h3>

                    <p>Настоящее Соглашение подразумевает заключение соглашения между Пользователем и Компанией относительно порядка использования Сайта и его Сервисов, и заменяют собой все предыдущие соглашения между Пользователем и Компанией.</p>

                    <p>&nbsp;</p>

                    <p>В случае возникновения любых споров или разногласий, связанных с исполнением настоящего Соглашения, Пользователь и Компания приложат все усилия для их разрешения путём проведения переговоров между ними. В случае если споры не будут разрешены путём переговоров, споры подлежат разрешению в порядке, установленном действующим законодательством Российской Федерации.</p>

                    <p>&nbsp;</p>

                    <p>После прохождения процедуры Регистрации Пользователь может пройти процедуру Верификации, что подразумевает под собой размещение на сайте и подтверждение Пользователем следующих данных: имя, фамилия, адрес электронной почты, дата рождения, не менее 1 аккаунта в соцсетях, контактный телефон, контактные телефоны двух доверенных лиц, данные банковской карты, держателем которой является Пользователь, а также прохождение тестирования.</p>

                    <p>&nbsp;</p>

                    <p>Настоящее Соглашение вступает в силу для Пользователя с момента его присоединения к нему и действует в течение неопределённого срока.</p>

                    <p>&nbsp;</p>

                    <h3>11. Обращения Пользователей</h3>

                    <p>Пользователи вправе направлять Компании свои запросы, в том числе запросы относительно использования их персональных данных, в письменной форме по адресу: 150000, Ярославская область, город Ярославль, Республиканская улица, 53/14, офис 1 или в форме электронного документа, подписанного квалифицированной электронной подписью в соответствии с законодательством Российской Федерации по адресу электронной почты: help@autotesmer.ru.</p>

                    <p>&nbsp;</p>

                    <h2>Приложение № 2 к Соглашению.</h2>

                    <p>Правила автоматического определения статуса выполнения работ/оказания услуг и рассмотрения обращений Клиента и Эксперта (далее &mdash; &laquo;Правила&raquo;).</p>

                    <p>Настоящие Правила являются неотъемлемой частью Соглашения об использовании ресурса autotesmer.ru физическими лицами.</p>

                    <p>&nbsp;</p>

                    <h3>1. Информирование Администрации о статусе выполнения работ/оказания услуг при использовании сервиса &laquo;Безопасная сделка&raquo;</h3>

                    <p>1.1. Клиент и Эксперт обязаны известить Администрацию о статусе выполнения работ/оказания услуг при использовании сервиса &laquo;Безопасная сделка&raquo; (далее &mdash; &laquo;о статусе Согласованной Заявки&raquo;) при помощи технических средств Сайта не позднее девяти месяцев с даты выбора Эксперта.</p>

                    <p>&nbsp;</p>

                    <p>1.2. Если ни одна из сторон не заявит в указанные выше сроки о статусе Согласованной Заявки, то такая Заявка будет автоматически считаться невыполненной. При этом Компания направит соответствующее уведомление о Заранее установленном событии, как оно определено в Соглашении об использовании Платёжного сервиса ООО НКО &laquo;ПэйЮ&raquo;</p>

                    <p>2. Определение статуса Согласованной Заявки на основании обращения одного из Пользователей</p>

                    <p>2.1. При поступлении информации о статусе Согласованной Заявки от одного из Пользователей в сроки, предусмотренные пунктом 1.1. настоящих Правил, Администрация в течение 3 суток ожидает поступления информации от Пользователя, являющегося второй стороной Согласованной Заявки, за исключением случаев, предусмотренных пунктами 2.1.1 и 2.1.2.</p>

                    <p>&nbsp;</p>

                    <p>2.1.1. При этом, если Заказчик присваивает Согласованной Заявки статус &laquo;Выполнено&raquo;, то Администрация автоматически присваивает Согласованной Заявке статус &laquo;Выполнено&raquo; без ожидания реакция от Эксперта. При этом Компания направит соответствующее уведомление о Заранее установленном событии.</p>

                    <p>&nbsp;</p>

                    <p>2.1.2.Также, если Исполнитель присваивает Согласованной Заявки статус &laquo;Не выполнено&raquo;, то Администрация автоматически присваивает Согласованной Заявке статус &laquo;Не выполнено&raquo; без ожидания реакции от Клиента. При этом Компания направит соответствующее уведомление о Заранее установленном событии.</p>

                    <p>&nbsp;</p>

                    <p>3. Определение статуса Согласованной Заявки на основании совпадающих обращений Пользователей.</p>

                    <p>3.1. При поступлении идентичной информации о статусе Согласованной Заявки от обоих Пользователей в сроки, определённые в пункте 2.1 настоящих Правил, Согласованной Заявки присваивается этот статус и Компания направляет соответствующее уведомление о Заранее установленном событии.</p>

                    <p>&nbsp;</p>

                    <p>4. Определение статуса Согласованной Заявки на основании несовпадающих обращений Пользователей.</p>

                    <p>4.1. При поступлении различающейся информации о статусе Согласованной Заявки от обоих Пользователей в сроки, определённые в пункте 2.1 настоящих Правил, Согласованная Заявка переходит в статус рассмотрения обращений Пользователей (Арбитраж Сервиса)</p>

                    <p>&nbsp;</p>

                    <h3>5. Рассмотрение обращений Пользователей</h3>

                    <p>5.1. Администрация имеет право в течение 3 месяцев с даты перехода Задания в статус рассмотрения обращений Пользователей (Арбитраж Сервиса) принять меры для установления статуса Согласованной Заявки. Установление статуса производится на основании анализа заявлений Клиента и Эксперта и предоставленных ими доказательств. Проводя такой анализ, Администрация действует не в качестве оценщика или эксперта, а исключительно в качестве независимой стороны, которая на основании настоящих Правил уполномочена осуществить такой анализ, руководствуясь собственным независимым убеждением и усмотрением. При этом Компания не является представителем ни Клиента, ни Эксперта.</p>

                    <p>&nbsp;</p>

                    <p>5.2. При определении статуса Согласованной Заявки Компания руководствуется текстом Согласованной Заявки в том числе согласованным сроком оказания услуг, выполнения работ. При анализе учитывается доступная переписка Клиента и Эксперта в связи с Услугой исключительно на защищённых страницах Сайта. При этом при анализе процесса оказания услуг, выполнения работ Компания может также учитывать профессиональный уровень Эксперта на основе комплексного рейтинга, указанного на личной странице Эксперта на Сайте (в частности, при помощи которых Компания будет устанавливать, на какой уровень оказания услуги, выполнения работ Клиент мог рассчитывать при заключении Согласованной Заявки).</p>

                    <p>&nbsp;</p>

                    <p>5.3. Заказчик и Исполнитель соглашаются с тем, что при проведении анализа Компания может использовать аудио &mdash; и/или видеозапись процесса оказания услуг, выполнения работ, произведённую Пользователями, а также обязуются предоставлять Администрации сведения и материалы, необходимые для анализа соответствия услуг/работ Согласованной Заявки. При анализе используются материалы предоставленные как Заказчиком, так и Исполнителем. Клиент и Эксперт самостоятельно несут все риски непредставления Компании необходимых материалов.</p>

                    <p>&nbsp;</p>

                    <p>5.4. По результатам рассмотрения обращения и проведения анализа Компания по своему собственному независимому усмотрению и убеждению принимает одно из следующих решений:</p>

                    <p>&nbsp;</p>

                    <p>5.4.1. Услуги оказаны/работы выполнены надлежащим образом и в срок в соответствии с Согласованной Заявкой;</p>

                    <p>&nbsp;</p>

                    <p>5.4.2. Услуги оказаны/работы выполнены ненадлежащим образом и/или не в срок, предусмотренный Согласованной Заявкой.</p>

                    <p>&nbsp;</p>

                    <p>5.5. Принятие одного из указанных в п. 5.4 настоящих Правил решений является обязанностью Компании в соответствии с условиями настоящих Правил. Принятие одного из указанных решений Компанией является окончательным для целей настоящих Правил и не может быть пересмотрено. Клиент и Эксперт, используя сервис Безопасная сделка, выражают своё согласие с любым из решений Компании, предусмотренных п. 5.4. Правил.</p>

                    <p>&nbsp;</p>

                    <p>5.6. Принимая одно из указанных в п. 5.4 настоящих Правил решений, Компания направляет соответствующее уведомление о Заранее установленном событии.</p>

                    <p>&nbsp;</p>

                    <h2>Приложение № 3 к Соглашению.</h2>

                    <p>Общее положение о бонусах</p>

                    <p>В целях формирования и расширения круга постоянных Пользователей Компания предлагает Пользователям присоединиться к бонусной системе, а также принять участие в Акциях Autotesmer. Бонусная система, а также участие в Акциях не являются обязательными. Все действия, совершаемые Пользователями и направленные на получение преимуществ, предлагаемых Компанией, совершаются Пользователями по своему выбору. Данные действия Пользователя не являются услугой, работой или иным обязательством, к исполнению которого Пользователь мог бы быть понуждён путём присуждения к исполнению обязанности в натуре (ст. 12 ГК РФ). Совершая указанные действия, Пользователь подтверждает, что он ознакомлен с Общим положением о бонусах (далее &mdash; Положение), с правилами соответствующих Акций, а также выражает своё безусловное согласие с их условиями.</p>

                    <p>&nbsp;</p>

                    <h3>1. Термины и определения</h3>

                    <p>1.1. Термины и определения, используемые в настоящем Положении, понимаются в соответствии с Соглашением об использовании ресурса autotesmer.ru, размещённым по адресу http://autotesmer.ru/help.</p>

                    <p>&nbsp;</p>

                    <p>1.2. Иные термины и определения приведены в Положении в следующих значениях:</p>

                    <p>&nbsp;</p>

                    <p>Акция (-и) &mdash; программа (-ы) пользовательской лояльности, построенная (-ые) на системе накопления и использования Бонусов.</p>

                    <p>Бонусы &mdash; предоставляемые Компанией условные единицы, начисляемые на Специальный счёт Пользователей на Сайте. По своей правовой природе Бонусы представляют собой права требования соразмерного уменьшения стоимости Услуг Компании (предоставления скидки) и не являются средством платежа, видом валюты, ценной бумагой.</p>

                    <p>1 Бонус = право требования уменьшения стоимости Услуг Компании на 1 рубль.</p>

                    <p>&nbsp;</p>

                    <p>Начисление Бонусов &mdash; операция, в результате которой происходит увеличение количества Бонусов на Специальном счёте Пользователя.</p>

                    <p>Списание Бонусов &mdash; операция, в результате которой происходит уменьшение количества Бонусов на Специальном счёте Пользователя.</p>

                    <p>Передача Бонусов &mdash; операция по осуществлению Встречного Предоставления в виде передачи (уступки) имущественного права.</p>

                    <p>Возврат Бонусов &mdash; возвращение Бонусов на Специальный счёт Заказчика.</p>

                    <p>Специальный счёт &mdash; функциональность Ресурса, позволяющая вести учёт принадлежащих Пользователю Бонусов.</p>

                    <h3>2. Общие положения</h3>

                    <p>2.1. Настоящее Положение определяет общие правила использования Бонусов на Сайте. Бонусы начисляются в рамках Акций, проводимых Компанией. Условия и порядок такого начисления определяются правилами данных Акций.</p>

                    <p>&nbsp;</p>

                    <p>2.2. Присоединиться к бонусной системе и принять участие в Акциях может каждый Пользователь, т. е. любой Посетитель, прошедший процедуру регистрации.</p>

                    <p>&nbsp;</p>

                    <p>2.3. Пользователь сам принимает решение об использовании Бонусов и осуществляет его путём совершения действий, предусмотренных Положением (разделы 3, 4, 5 Положения).</p>

                    <p>&nbsp;</p>

                    <p>2.4. Участие в Акциях, проводимых Компанией, а также использование Бонусов в рамках бонусной системы не являются обязательными.</p>

                    <p>&nbsp;</p>

                    <p>2.5. Сроки проведения Акций определяются Компанией. Компания вправе по своему усмотрению прекратить, изменить или временно приостановить проведение Акций.</p>

                    <p>&nbsp;</p>

                    <p>2.6. Компания вправе в любое время без уведомления Пользователя изменить условия настоящего Положения. Действующая редакция Положения размещается по электронному адресу: http://autotesmer.ru/help. Риск не ознакомления с новой редакцией Положения несёт Пользователь.</p>

                    <p>&nbsp;</p>

                    <h3>3. Порядок зачисления и использования Бонусов</h3>

                    <p>3.1. Пользователь может получить Бонусы, приняв участие в Акциях, проводимых Компанией.</p>

                    <p>&nbsp;</p>

                    <p>3.2. Пользователь может воспользоваться Бонусами следующим образом:</p>

                    <p>&nbsp;</p>

                    <p>В качестве Встречного Предоставления по Соглашению СБР (процедура описана в разделе 4 настоящего Положения);</p>

                    <p>В качестве скидки на Услуги Компании (процедура описана в разделе 5 Положения).</p>

                    <p>3.3. Количество Бонусов, начисляемых Компанией в рамках проводимых Акций, не может превышать размера начисления равного 4000 (четырём) тысячам единицам Бонусов в течение одного календарного года.</p>

                    <p>&nbsp;</p>

                    <p>3.4. Срок действия Бонусов &mdash; 1 год с момента зачисления Бонусов на Специальный счёт Пользователя. Акцией может быть установлен иной срок действия Бонусов, начисляемых Компанией в рамках ее проведения.</p>

                    <p>&nbsp;</p>

                    <h3>4. Передача Бонусов</h3>

                    <p>4.1. Клиент может передать Бонусы за выполнение Заявок. В таком случае, размещая Заявку, в разделе Заявки, касающемся его стоимости, Клиент указывает количество Бонусов, которое хочет использовать в составе Встречного Предоставления.</p>

                    <p>&nbsp;</p>

                    <p>4.2. Клиент может использовать Бонусы только в рамках Соглашения БС.</p>

                    <p>&nbsp;</p>

                    <p>4.3. Клиент может передать до 150 Бонусов в составе Встречного Предоставления в отдельно взятом Согласованной Заявке.</p>

                    <p>&nbsp;</p>

                    <p>4.4. Заключая Соглашение БС на Сайте с использованием в качестве части Встречного Предоставления Бонусов, Клиент и Эксперт приходят к Соглашению о том, что Клиент передаёт Эксперту некоторое количество Бонусов в счёт частичной оплаты стоимости Согласованной Заявке в качестве Встречного Предоставления по Соглашению БС.</p>

                    <p>&nbsp;</p>

                    <p>4.5. После исполнения Заявок и выполнения условий для перевода денежных средств Эксперту Бонусы списываются со Специального счета Клиента и начисляются на Специальный счёт Эксперта.</p>

                    <p>&nbsp;</p>

                    <p>4.6. Бонусы, списанные со Специального счета Клиента, возвращаются Клиенту в следующих случаях:</p>

                    <p>&nbsp;</p>

                    <p>Заявка не проходит модерацию;</p>

                    <p>Отмены Заявки Клиентом;</p>

                    <p>Возвращения денежных средств, предназначенных для оплаты Заявки, на карту Клиента.</p>

                    <h3>5. Получение скидки на Услуги Компании</h3>

                    <p>5.1. Эксперт может использовать Бонусы при оплате Услуг, оказываемых Компанией.</p>

                    <p>&nbsp;</p>

                    <p>5.2. Бонусы по своей правовой природе представляют собой права требования соразмерного уменьшения цены (скидки) на оказываемые Компанией Услуги, соответственно Компания несёт обязанность предоставить такую скидку.</p>

                    <p>&nbsp;</p>

                    <p>5.3. После начисления Бонусов на свой Специальный счёт Эксперт вправе воспользоваться Бонусами и получить скидку при оплате предложений и пакетов (Услуг Компании).</p>

                    <p>&nbsp;</p>

                    <p>5.4. При разовой оплате Услуг Компании с использованием Бонусов Эксперт может получить скидку от общей стоимости приобретаемых пакетов в размере, определяемом Администрацией.</p>

                    <p>&nbsp;</p>

                    <h3>6. Прочие условия</h3>

                    <p>6.1. Совершая предусмотренные настоящим Положением действия и принимая участие в Акциях, Пользователь подтверждает, что он ознакомился с настоящим Положением и правилами Акций и выражает своё согласие с указанными условиями, а также обязуется соблюдать все приведённые условия.</p>

                    <h2>Часть III. Соглашение об использовании ресурса autotesmer.ru лицами, осуществляющими предпринимательскую деятельность.</h2>

                    <p>(далее по тексту настоящей Части III &mdash; &laquo;Часть III Соглашения&raquo;)</p>

                    <p>Настоящая Часть III Соглашения регулирует порядок использования Сайта, а также взаимоотношения, возникающие при использовании Сайта и Сервисов Посетителями в целях размещения и выполнения Бизнес заявок, назначением которых является использование работ, услуг исключительно для удовлетворения нужд, связанных с осуществлением предпринимательской деятельности.</p>

                    <h3>1. Клиент, размещая Бизнес заявку, даёт следующие имеющие существенное значение заверения (гарантии):</h3>

                    <p>1.1. Клиент обладает всеми полномочиями и необходимой дееспособностью для заключения договора от имени юридического лица или индивидуального предпринимателя, представляемого Клиентом, с соответствующим юридическим лицом или индивидуальным предпринимателем, которых представляет Эксперт</p>

                    <p>1.2. Клиент, размещая Бизнес заявку, не придаёт Бизнес заявке характер юридически значимого сообщения.</p>

                    <h3>2. Эксперт, оставляя Предложение к Бизнес заявке, даёт Клиенту следующие имеющие существенное значение заверения (гарантии):</h3>

                    <p>2.1. Эксперт обладает всеми полномочиями и необходимой дееспособностью для заключения договора от имени юридического лица или индивидуального предпринимателя, представляемого Экспертом, с соответствующим юридическим лицом или индивидуальным предпринимателем, которых представляет Клиент.</p>

                    <p>3. Клиент, размещая Бизнес заявку и выбирая Эксперта для Бизнес заявки, а Эксперт, оставляя Предложение к Бизнес заявке осуществляют обмен информационными сообщениями о намерении заключить договор на оказание услуг/выполнение работ между представляемыми ими индивидуальными предпринимателями или юридическими лицами напрямую. Заказчик и Исполнитель самостоятельно выбирают форму и сроки заключения соответствующего договора, а также порядок его исполнения.</p>

                    <h3>4. Положения Части II, которые не применимы к Бизнес заданиям:</h3>

                    <p>4.1. п. 10 Части II Безопасная сделка.</p>

                    <p>4.2. пп. 1.1-1.2 Приложения № 2 Правила автоматического определения статуса выполнения работ/оказания услуг и рассмотрения обращений Клиента и Эксперта.</p>

                    <p>4.3. Приложение № 3 в полном объёме.</p>

                    <h2>Реквизиты</h2>

                    <p>
                        Общество с ограниченной ответственностью &laquo;Эксель&raquo;<br>
                    Адрес для корреспонденции, направления жалоб и предложений: 150000, Ярославская область, город Ярославль, Республиканская улица, 53/14, офис 1<br>

                    ИНН 7604269173<br>

                    КПП 760401001<br>

                    ОГРН 1147604018550<br>

                    Редакция от &laquo;28&raquo; мая 2020 г.<br>
                    </p>






                </div>
            </div>
        </div>
    </div>
</main>